# cycles-test1


Сколько чисел выведет этот цикл?

```
for (int i = 0; i < 4; ++i) {
	std:::cout << i << " ";
}
```

Нужно вывести именно количество, а не сами числа

4